/* Class = "NSWindow"; title = "Upgrade OmniFocus Database"; ObjectID = "5"; */
"5.title" = "升级 OmniFocus 数据库";

/* Class = "NSTextFieldCell"; title = "Your existing database will be backed up. The backup will still be usable with older versions of OmniFocus, but the upgraded database will only work with OmniFocus 1.5 or newer."; ObjectID = "d2z-9N-edc"; */
"d2z-9N-edc.title" = "将对您的现有数据库进行备份。旧版 OmniFocus 仍可使用该备份，但是升级后的数据库仅可供 OmniFocus 1.5 或更高版本使用。";

/* Class = "NSButtonCell"; title = "Back Up and Upgrade"; ObjectID = "eQQ-Yg-tjn"; */
"eQQ-Yg-tjn.title" = "备份和升级";

/* Class = "NSButtonCell"; title = "Quit"; ObjectID = "Oxo-FQ-JvI"; */
"Oxo-FQ-JvI.title" = "退出";

/* Class = "NSTextFieldCell"; title = "To add support for synchronization, OmniFocus has a new way of storing data. If you continue, your database will be upgraded to the new format."; ObjectID = "PPj-oh-L6o"; */
"PPj-oh-L6o.title" = "为了增加对同步的支持，OmniFocus 提供一种新的方法来存储数据。如果继续进行，您的数据库便会升级到新的格式。";